"Application" = "應用:";
"FirstCopyTime" = "首次拷貝時間:";
"LastCopyTime" = "上次拷貝時間:";
"NumberOfCopies" = "拷貝次數:";
"PinKey" = "按 {pinKey} 固定。";
"UnpinKey" = "按 {pinKey} (取消)固定。";
"DeleteKey" = "按 {deleteKey} 刪除。";
"PreviewKey" = "按 {previewKey} 切換預覽。";
"Dimensions" = "尺寸:";
"CopyExtractedText" = "複製擷取的文字。";
